		<div class="wide">
			<?php include('_left.php'); ?>
			<div class="r-740<?php if($additional[29]==1){ ?> w-1024<?php } ?>">
				<div class="tree"><a href="/">Главная</a> / <a>Страница не найдена</a></div>
				<div class="pagetext">
					<h1>Страница не найдена</h1>
					<br/>
					<p>При переходе по данной сылке, страница не была найдена.</p>
					<p>Возможно это произошло по причине:</p>
					<ul>
						<li>ошибки при наборе адреса страницы (URL);</li>
						<li>перехода по неработающей или  неправильной ссылке;</li>
						<li>отсутствия запрашиваемой страницы на сайте;</li>
					</ul>
					<p>Приносим извинения за доставленные неудобства.</p>
					<p>Предлагаем Вам перейти на <a href="/">главную страницу</a> сайта</p>
				</div>
			</div>
		</div>